Tekla.Structures.DialogInternal.LocalDataStorage.SetVariable(Tekla.Structures.DialogInternal.AttributeInfo)
Set a value for a variable
info: The AttributeInfo struct that contains the variable information.